export default function App2(){
    return(
        <div className="page2">
            <div className="card2">
                <h1>Что мы предлагаем</h1>
                <p>В нашей мастерской можно выполнить комплексное 
                    техническое обслуживание велосипеда, ремонт и настройку
                     всех его узлов, шиномонтажные работы. Вовремя проведенное
                      ТО велосипеда помогает избежать многих проблем и дорогого ремонта.
                      Все работы выполняем качественно и с душой. </p>
                      <img src="src\assets\image 1.svg" alt="" />
            </div>
        </div>
    )
}
