export default function App3(){
    return(
        <div className="page3">
            <div className="p2">
                <p>Приехав к нам однажды, многие наши клиенты становятся 
                постоянными, а часть из них даже друзьями.</p>
            </div>
                <div className="p3">
                    <p>
                    А также в нашей мастерской
                     можно отремонтировать электросамокат и электровелосипед.
                </p>
                </div>
        </div>
    )
}