export default function About() {
  return (
    <div>
      <h1>О нас</h1>
      <p>ляля тропля
        иьбщдхвизшщьыаиьваишзтвшзилтшзфвищжвфзиьфифВ
        \ифилфвщифвжиафвжщтиьафвшиафпавфьищвалфтифв
        фитфваштишвзфаитьзафвштивфлзиьтвафщшиттвафишщтфвиавыфжиф
        ф\ьилдвфэитф
        иьбщдхвизшщьыаиьваишзтвшзилтшзфвищжвфзиьфифВшифшв
        шильтф
        изштфвзшитфв
        зитф
        ифаьвитшфвитшазфитафи
        фитфваштишвзфаитьзафвштивфлзиьтвафщшиттвафишщтфвиавыфжиффтиав
        фитфваштишвзфаитьзафвштивфлзиьтвафщшиттвафишщтфвиавыфжифтит
        кттп
        ктптпвтМ
        иьбщдхвизшщьыаиьваишзтвшзилтшзфвищжвфзиьфифВвылплтыитлитлаштиавышиЫШЫтпм
        ЫПЫФП
      </p>
    </div>
  )
}
